{
    "alcala": "Alcalá stipendium",
    "studyspain": "Studium ve Španělsku",
    "todo": "To-do list",
    "vocab": "Užitečný slovník",
    "welcome_message": "¿Chceš studovat ve Španělsku?",
    "paragraph1": "Víme, že to může být složité, zjistit jak všechno funguje -  co, kdy a kde udělat? Jsme studenti z českých a slovenských biligvních gymnázií a teď studujeme na španělských univerzitách, už jsme si tím procesem prošli (a ano, taky jsme měli DUDAS, MUCHAS DUDAS)",
    "paragraph2": "Jestli máš jakýkoliv dotaz, můžeš kontaktovat osobně někoho z nás nebo se přidat do WhatsApp skupiny o studiu ve Španělsku a pokusíme se ti co nejdříve odpovědět",
    "contact_us": "Napiš nám na WhatsApp:",
    "name1": "Káťa Nováková",
    "tel1": "+420 773 281 156",
    "school1": "Gymnázium: Budějovická - Praha (GYBU)",
    "uni1": "Universidad de Alcalá",
    "degree1": "Počítačové inž. a Podniková ekonomika a management",
    "spain1": "Ve Španělsku od: 2023",
    "name2": "Matyáš Maria Sroka",
    "school2": "Gymnázium: Hladnov - Ostrava",
    "tel2": "+420 734 815 518",
    "uni2": "Universidad de Alcalá",
    "degree2": "Ekonomie",
    "spain2": "Ve Španělsku od: 2023",
    "name3": "David",
    "tel3": "+34 656 23 76 54",
    "school3": "Slovensko",
    "uni3": "Universidad de Alcalá",
    "degree3": "Ekonomie",
    "spain3": "Ve Španělsku od: 2024",
    "name4": "Karolína Sadílková",
    "tel4": "+420 773 910 111",
    "school4": "Gymnázium: Brno Bystrc",
    "uni4": "Universidad de Alcalá",
    "degree4": "Turismus",
    "spain4": "Ve Španělsku od: 2024",
    "todo_list": "Vše co bys měl(a) udělat:",
    "todo1": "Přečti si <a href=\"#\" onclick=\"loadPage('studyspain')\">užitečné informace o studiu ve Španělsku</a>",
    "todo2": "Jestli tě zajímá Universidad de Alcalá, tak si přečti <a href=\"#\" onclick=\"loadPage('alcala')\">informace o získání stipendia do Alcalá</a>",
    "todo3": "Vyber si obor, který chceš studovat (a najdi si jestli existuje v Alcalá nebo v nějaké jiné univerzitě, která tě zajímá)",
    "todo4": "Podívej se na NOTA DE CORTE pro obory, které tě zajímají na danných univerzitách (jestli nevíš co je nota de corte, mohl by se hodit náš <a href=\"#\" onclick=\"loadPage('vocab')\">slovník</a>)",
    "todo5": "Jestli je nota de corte nízká, můžeš si začínat připravovat doklady, jestli je vysoká (třeba vyšší než 9 nebo 10) nejspíš budeš potřebovat kromě maturity složit jednu nebo dvě zkoušky navíc",
    "todo6": "Podrobnější informace o důležitých dokladech a doplňujících zkouškách budeme postupně přidávat na tyto webovky, ale také nám můžeš napsat a odpovíme ti co nejdříve",
    "infoh1":"Stipendium na Universidad de Alcalá",
    "infop1":"Tento dokument slouží jako hrubý manuál všem Čechům a Slovákům ze španělských bilingvních gymnázií, kteří mají zájem o získání stipendia na zahraniční studium na Universidad de Alcalá ve městě Alcalá de Henares, jenž každoročně udílí španělská Agregaduría de Educación. Všechny informace v tomto dokumentu jsou psány na základě osobních zkušeností z minulých ročníků. Je tedy možné, že se některé z administrativních procesů nebo požadavků od té doby změnily a vše je lepší si sám ověřit.",
    "info2kolik":"Kolik se každoročně uděluje stipendií?",
    "infop2":"Počty udílených stipendií se mohou rok od roku lišit. Zejména však platí, že v rámci České republiky se ročně uděluje 1 stipendium, zatímco na Slovensku 2. Máme však zkušenost, že minimálně v jednom ročníku se na taktéž na Slovensku udělilo jenom 1 stipendium navzdory tomu, že zájem o studium v Alcalá údajně byl, a druhé stipendium bylo dáno Polsku. Stejně tak by se teoreticky dalo počítat s možností, že by například Česko mohlo mít stipendia dvě, i když se to zatím ještě nestalo.",
    "info3sance":"Jaká je šance stipendium získat?",
    "infop3":"Šance na získání stipendia závisí na konkurenci. Rozhodují především známky, motivační dopis a diplomy z různých soutěží a olympiád. Počet uchazečů se rok od roku liší, většinou je ale žádajících více než udělovaných stipendií.",
    "info4kdy":"Kdy je o něj možné zažádat?",
    "infop4":"Aby bylo možné o stipendium zažádat, je nejprve nutné, aby bylo oficiálně vyhlášeno na stránkách Agregaduría de Educación. Ačkoliv není vůbec špatné si stránky průběžně sám kontrolovat, určitě se nemusíte bát, že by vám mělo něco utéct, jelikož španělské ambasády v Česku a na Slovensku pak obyvkle po vyhlášení stipendií sami kontaktují jednotlivé školy, které následně o stipendiích informují včas své studenty. Kdyby jste si tedy nebyli náhodou jistí, zda-li stipendium už vyhlášeno nebylo, určitě se nebojte obrátit na vaše španělské profesory. Obecně však platí, že stipendium bývá oficiálně vyhlašováno okolo poloviny května (v ročníku 2023 to například bylo 15.5.). Žádost o něj je pak možné odeslat zhruba do poloviny června (v roce 2023 byl deadline odeslání 22.6., ale v následujícím roce to bylo o pár dní dříve). Email, na který se žádost posílá:",
    "info4a1":"Pro české studenty: agregaduria.cz@educacion.gob.es",
    "info4a2":"Pro slovenské studenty: agregaduria.sk@educacion.gob.es",
    "info4b":"O tom, jestli vám bylo uděleno stipendium by jste měli být informování do konce června. (v roce 2023 bylo udělení stipendia potvrzeno 27.6.). Máme zkušenosti s tím, že forma sdělení se v minulých ročnících lišila, někdy Agregaduría de Educación odepsala přímo žadateli, zatímco jindy šly výsledky rozhodování přes profesory gymnázií.",
    "info5jakvypada":"Jak žádost vypadá?",
    "infop5":"Žádost má formu pdf formuláře, ve kterém je třeba uvést svá osobní data, místo studia v Česku či na Slovensku a vybrat si studijní obor na univerzitě (viz dále). U oborů existuje možnost vybrat si více než jeden, s tím, že je třeba označit pořadí vašich preferencí. Vedle odeslání vyplněného formuláře je také třeba přiložit kopii pasu a občanského průkazu, kopii školního vysvědčení z posledních dvou ročníků gymnázia, kopii vysvědčení o maturitní zkoušce a kopii španělského vysvědčení o maturitní zkoušce. Je však také možnost dodat motivační dopis, jazykový diplom (máte-li DELE, určitě je přiložte taky) a jakékoliv diplomy a vyznamenání ze všech soutěží týkajících se španělského jazyka. Na základě všech těchto dokumentů se následně bude rozhodovat o udělení stipendia. Pro představu přikládáme fotografii žádosti z roku 2023: <img src='assets/zadost.png' style='max-width: 70vw; height: auto;'>",
    "info6pozor":"Na co je třeba si dát pozor?",
    "infop61":"Při vyplňování žádosti a volby univerzitních oborů je však třeba si dát pozor na pár věcí. Jedním ze zásadních rozdílů mezi obory je totiž kampus, na kterém se bude výuka odehrávat. Všechny nabízené obory se budou vyučovat na jednom (v některých výjimkách na dvou) ze tří kampusů: Campus Histórico, Campus Guadalajara a Campus Científico-Tecnológico. Jaký je mezi nimi rozdíl? Především v dopravě.",
    "infop62":"Campus Científico-Técnológico je v podstatě hned vedle rezidence, kde jsou studenti z programu ubytovaní, takže docházení na jeho fakulty bude pěkná desetiminutová procházka.",
    "infop63":"Campus Histórico pojímá několik fakult, které jsou v historickém centru města Alcalá de Henares, z nichž nejvzdálenější je ekonomická fakulta. Dojezd je ale celkem vzato dobrý, všude se dá dojet přímým spojem přímo z rezidence, konkrétně autobusem, který jezdíl v průměru co deset až patnáct minut a jízda samotná se pohybuje většinou okolo patnácti až dvaceti pěti minut (v závislosti na tom, na jakou fakultu se potřebujete dostat).",
    "infop64":"Problematický je ale třetí kampus, tedy ten v Guadalajaře. Guadalajara je totiž samostatné město nacházející se několik kilometrů východně od Alcalá de Henares a Universidad de Alcalá zde má jakousi „pobočku“. Dojezd je zde podstatně náročnější, je třeba jet alespoň dvěma spoji a cesta trvá déle, než u předchozích dvou kampusů. Objektivně si tedy troufáme tvrdit, že dojíždění na tento kampus je problematičtější a je určitě dobré to mít na paměti při vybírání oborů. Samozřejmě není naším cílem kohokoliv odradit, obzvlášť pokud s časem stráveným ve hromadné dopravdě nemá žádný problém, pouze bychom rádi upozornili na tento nedostatek, o němž v minulosti několik lidí nevědělo a po příjezdu do Španělska pak bylo velmi nemile překvapeno.",
    "infop65":"Pro informaci, adresa rezidence studentů našeho programu je tato: Campus UAH Residencial CRUSA, sn. Municipio Alcalá de Henares. . Provincia Madrid. Código postal 28805. España.",
    "infop66":"Další věcí, na kterou je třeba si dávat pozor, jsou „notas de corte“, tedy jsou známky, které ustanovují jakýsi pomyslný spodní limit pro přijetí na každý univerzitní obor. Zmiňujeme je, protože ačkoliv při samotném získávání stipendia nehrají žádnou roli, budou velice důležité pro pozdější kroky a je dobré o nich vědět už v počáteční fázi.",
    "infop67":"Zde přikládáme odkaz na stránku, kde jsou vypsané notas de corte ke všem univerzitním oborům v Alcalá v roce 2024: <a href='https://www.uah.es/export/sites/uah/es/admision-y-ayudas/grados/admision/notas-de-corte/.galleries/Notas-de-Corte/2024-alcala.pdf'>https://www.uah.es/export/sites/uah/es/admision-y-ayudas/grados/admision/notas-de-corte/.galleries/Notas-de-Corte/2024-alcala.pdf</a>",
    "infop68":"Čím menší má váš preferovaný obor nota de corte, tím lépe pro vás. V budoucnu totiž budete muset převést své české známky na španělský systém, z našich zkušeností většina lidí po převodu dostane známku pohybující se okolo 8 nebo 9. Bohužel, španělská známka, kterou dostávají čeští a slovenští studenti od ambasád po maturitě nehraje při celkovém vyřizování žádnou roli. Zejména velký pozor je tedy třeba si dát na Grados en Ingeniería, které v průměru vyžadují vysokou nota de corte. Zároveň bychom vás ale tímto neradi jakkoliv vyděsili, skutečně absolutní většina lidí, která se hlasí na nějaký obor na Universidad de Alcalá, se na něj následně i dostane a notas de corte se tak spíš stávají jen jakousi administrativní formalitou, kterou je akorát třeba vzít během rozhodování v potaz.",
    "infop69":"K tomuto bychom ještě rádi dodali, že existují takzvané Examenes de Selectividad, které umožňují studentům (i těm zahraničním) si svou vlastní nota de corte o několik bodů navýšit. To sice většinou nebývá třeba, ale u některých oborů (například již zmíněné Grados en Ingeniería) by to mohlo potenciálně být žádoucí vzhledem k jejich přirozeně vysoké nota de corte.",
    "infop610":"Dalším způsobem, jak je možné si později svou nota de corte navýšit, je například za pomocí certifikátu z cizího jazyka, to však obecně vzato obyčejně nepřidává moc bodů a není proto dobré na to příliš spoléhat.",
    "info7zarucuje":"Co všechno vám zaručuje stipendium?",
    "infop7":"Dále bychom vám ještě rádi představili všechny benefity, které vám stipendium poskytuje:",
    "info7a1":"Plně proplácí celé Estudio de Grado (pro nás bakalářské studium), které by bez něj ročně vycházelo standartně asi na 1 000 euro (přesná částka se může lišit podle oboru a počtu kreditů)",
    "info7a2":"Na 10 měsíců poskytuje zdarma ubytování v rezidenci Crusa, jejíž součástí je například i posilovna s přístupem zdarma nebo místnosti na studování. Pokoje jsou běžně rozděleny po dvou lidech, kteří spolu sdílí koupelnu a záchod, ale existuje možnost připlatit si 100 euro na měsíc (ty však nejsou hrazené stipendiem) a dostat individuální pokoj. Standartní cena pro sdílený pokoj v této rezidenci je jinak bez stipendia 310 euro na měsíc, což by na dva semestry čítalo zrhuba 3 100 euro.",
    "info7a3":"Univerzita dále plně hradí takzvané „abono de transporte“, což je kartička, s níž je možné bezplatně cestovat po celé Comunidad Autónoma de Madrid, v případě studentů dokonce až do Toleda. Tato kartička se musí obnovovat každý měsíc, za což se platí 8 euro, celková suma na oba semestry je tedy 80 euro, které jsou plně hrazeny univerzitou.",
    "infop72":"Dále existuje celá řada benefitů spojených se studiem na Universidad de Alcalá, které však nejsou přímo spojeny se stipendiem. Za zmíňku například stojí možnost zapojení se do ESN komunity (Erasmus), která má v Alcalá svou pobočku, a po vyřízení účtu dostávají studenti například slevy na lety se společností Ryanair.",
    "info8prijit":"Je možné o stipendium nějak přijít?",
    "infop8":"Ano bohužel skutečně existuje způsob, jak student může o již udělené stipendium přijít. Konkrétně tak, že během školního roku (dvou semestrů) propadne více než 6 kreditů (tedy více než jeden standartní předmět). Přestože se tento strašák nad vámi bude vznášet během celého vašeho studia, nemusíte se bát, zatím se to zde nikomu nestalo a ten, kdo se učí, vždycky nějak projde. Naopak máme zkušenosti, že čeští a slovenští studenti v některých oborech dosahují spíše nadprůměrných výsledků oproti zbytku třídy, takže celá tato připomínka slouží skutečně jenom pro kompletní informovanost.",
    "infokonec":"Doufáme, že vám tento dokument byl nápomocný, a máte-li jakékoliv dotazy, určitě se neváhejte obrátit na kohokoliv z naší československé komunity. :D",
    "vocabh1":"Užitečné španělské pojmy pro studenty z Česka",
    "vocabinfo":"Pokud se chystáš studovat na univerzitě ve Španělsku, určitě se setkáš s několika specifickými pojmy. Tento slovník ti pomůže lépe porozumět procesu přijímacího řízení, administrativním záležitostem i každodennímu životu.",
    "vocab1":"Nota de corte – Minimální požadované hodnocení pro přijetí na danou univerzitu nebo obor. Každý rok se může lišit v závislosti na počtu uchazečů.",
    "vocab2":"Selectividad (EBAU / EvAU) – Vstupní zkouška na španělské univerzity. Pokud nemáš španělskou maturitu (Bachillerato), můžeš muset složit určité testy.",
    "vocab3":"Matrícula – Zápis na univerzitu. Částo se také používá pro označení školného.",
    "vocab4":"Créditos (ECTS) – Kredity za jednotlivé kurzy v evropském vzdělávacím systému. Běžně jeden akademický rok odpovídá 60 ECTS.",
    "vocab5":"NIE (Número de Identidad de Extranjero) – Identifikační číslo pro cizince, které je nutné pro studium, práci nebo otevření bankovního účtu. BUDEŠ HO POTŘEBOVAT, UDĚLEJ SI HO CO NEJDŘÍVE",
    "vocab6":"TIE (Tarjeta de Identidad de Extranjero) – Identifikační karta pro cizince pobývající ve Španělsku delší dobu. Ale jako občan EU většinou stačí si udělat Tarjeta verde, podobný dokument, ale méně náročný na získání.",
    "vocab7":"Empadronamiento - registrace adresy na městské radnici",
    "vocab8":"Seguridad Social – Španělský systém sociálního zabezpečení, nutný např. pro legální práci ve Španělsku.",
    "vocab9":"Grado universitario – Bakalářský titul, který získáš po absolvování 4-5 let studia.",
    "vocab10":"Cita previa - online rezervace termínu na úřadech, bez které nemůžeš vyřídit téměř nic",
    "studyh1":"Základní informace o studiu ve Španělsku",
    "studyp1":"I když se to může na první pohled zdát složité, pokud se proces přihlášení na univerzitu vezme krok za krokem a pochopíš, jak vše funguje, může to být poměrně jednoduchý proces. Nejdůležitější je vybrat si, co chceš studovat, a na které univerzitě. Každá univerzita má webové stránky, na nichž je seznam oborů - grados. Každý obor má takzvanou nota de corte, což je orientační informace o poptávce daného oboru. Nota de corte je doslova známka posledního přijatého uchazeče.",
    "studyp12": "Přijímací řízení na veřejné španělské univerzity funguje tak, že se uchazeč zaregistruje na stránkách vybrané Comunidad Autónoma, upřesní přibližně 10 (počet závisí na CCAA) preferovaných oborů na určitých univerzitách v pořadí, pošle své doklady a přijat bude do první volby, kam stačí jeho známka. Tento proces se obvykle koná v červnu a výsledky se zveřejňují v polovině července. Je velmi důležíté napsat možnosti ve správném pořadí, protože jestli se dostaneš do tvé první možnosti, protože máš super známku, ale nakonec si to rozmyslíš a budeš chtít do tvé páté, už s tím nic neuděláš. Maximální známka je 14, ale jako zahraniční student (i když máš výborné známky) se ti obvykle přepočtem na španělské hodnocení dostane kolem 8 nebo 9. Na zvýšení známky je možné udělat dodatečné zkoušky, které pro zahraniční studenty organizuje UNED (a je třeba se na ně včas přihlásit). Jmenují se Pruebas Específicas a obvykle je možné je složit v hlavním městě tvé země, například na agregaduría de educación v Praze.",
    "studyp13": "Důležitý je také výběr zkoušek. Pokud se hlásíš na fyziku, doplňková zkouška z němčiny ti známku nijak nezlepší, ale zkouška z matematiky ano. Předměty, které ti mohou zlepšit známku, se hledají v tablas de ponderación každé univerzity. Také je dobré si ověřit podmínky pro přijetí na vybrané univerzity, protože některé mohou požadovat například certifikát španělského jazyka (což by ale mělo být pokryto naší španělskou částí maturity).",
    "studyp2":"Ohledně nestudijních informací: Až přijedeš do Španělska, tvůj občanský průkaz nebude k ničemu (i když se ptají na DNI, české DNI buď nebude vyhovovat formátu, nebo ti může způsobit problémy). Proto všude používej číslo svého pasu a je nejlepší co nejdříve získat NIE. To můžeš zařídit ve Španělsku, nebo by to mělo být možné i na španělském velvyslanectví. Pokud ti například Česko platí zdravotní pojištění jako mladému studentovi, až odjedeš do Španělska, budeš muset požádat svoji univerzitu o potvrzení o studiu, vyplnit formulář, který po tobě bude požadovat tvoje pojišťovna (například OZP nebo VZP, ale proces se může lišit), a poslat ho domů. Až si tvoje pojišťovna ověří, že jsi stále student, jen studuješ v zahraničí, pošle ti dokument, který následně předložíš INSS (Instituto Nacional de Seguridad Social). Po jeho předložení budeš mít nárok na praktického lékaře ve Španělsku. Těchto informací je poměrně hodně, v budoucnu se je pokusíme sepsat podrobněji, ale zatím ti zde necháváme několik užitečných odkazů:"
}