{
    "alcala": "Alcalá štipendium",
    "studyspain": "Štúdium v ​​Španielsku",
    "todo": "To-do list",
    "vocab": "Užitočný slovník",
    "welcome_message": "¿Chceš študovať v Španielsku?",
    "paragraph1": "Vieme, že to môže byť zložité, zistiť ako všetko funguje – čo, kdz a kde urobiť? Sme študenti z českých a slovenských biligvných gymnázií a teraz študujeme na španielskych univerzitách, už sme si tým procesom prešli (a áno, tak sme mali DUDAS, MUCHAS DUDAS)",
    "paragraph2": "Ak máš akúkoľvek otázku, môžeš kontaktovať osobne niekoho z nás alebo sa pridať do WhatsApp skupiny o štúdiu v Španielsku a pokúsime sa ti čo najskôr odpovedať",
    "contact_us": "Napíš nám na WhatsApp:",
    "name1": "Káťa Nováková",
    "tel1": "+420 773 281 156",
    "school1": "Gymnázium: Budějovická - Praha (GYBU)",
    "uni1": "Universidad de Alcalá",
    "degree1": "Počítačové inžinierstvo a Podniková ekonomika a manažment",
    "spain1": "V Španielsku od: 2023",
    "name2": "Maty",
    "school2": "Gymnázium: ...",
    "tel2": "+420 734 815 518",
    "uni2": "Universidad de Alcalá",
    "degree2": "Ekonómia",
    "spain2": "V Španielsku od: 2023",
    "name3": "David",
    "tel3": "",
    "school3": "",
    "uni3": "Universidad de Alcalá",
    "degree3": "Ekonómia",
    "spain3": "V Španielsku od: 2024",
    "name4": "Kája",
    "tel4": "",
    "school4": "",
    "uni4": "Universidad de Alcalá",
    "degree4": "Turismus",
    "spain4": "V Španielsku od: 2024",
    "todo_list": "Všetko, čo by si mal(a) urobiť:",
    "todo1": "Prečítaj si <a href=\"#\" onclick=\"loadPage('studyspain')\">užitočné informácie o štúdiu v Španielsku</a>",
    "todo2": "Ak ťa zaujíma Universidad de Alcalá, prečítaj si <a href=\"#\" onclick=\"loadPage('alcala')\">informácie o získaní štipendia do Alcalá</a>",
    "todo3": "Vyber si odbor, ktorý chceš študovať (a zisti, či existuje v Alcalá alebo na inej univerzite, ktorá ťa zaujíma)",
    "todo4": "Pozri si NOTA DE CORTE pre odbory, ktoré ťa zaujímajú na daných univerzitách (ak nevieš, čo je nota de corte, mohol by sa ti hodiť náš <a href=\"#\" onclick=\"loadPage('vocab')\">slovník</a>)",
    "todo5": "Ak je nota de corte nízka, môžeš si začať pripravovať doklady. Ak je vysoká (napríklad vyššia než 9 alebo 10), pravdepodobne budeš okrem maturity musieť absolvovať jednu alebo dve dodatočné skúšky.",
    "todo6": "Podrobnejšie informácie o dôležitých dokladoch a doplnkových skúškach budeme postupne pridávať na tieto webové stránky, ale môžeš nám aj napísať a odpovieme ti čo najskôr.",
    "useful-info-h1": "Užitočné informácie",
    "useful-paragraph":"Sem dáme užitečné informace, všechno co je potřeba udělat, vybrat, atd.",
    "contact-h1": "Kontakt",
    "contact-paragraph": "Sem dame odkaz na skupinu, muzeme vytvorit treba email nebo neco takoveho, dat jedno tel cislo, i kdyz kontakt na nas uz je na jine casi stranky",
    "faq-h1": "Často kladené otázky",
    "faq-paragraph": "Sem dame nejake otazky a odpovedi",
    "infoh1":"Štipendium na Universidad de Alcalá",
    "infop1":"Tento dokument slúži ako hrubý manuál pre všetkých Čechov a Slovákov zo španielskych bilingválnych gymnázií, ktorí majú záujem o získanie štipendia na zahraničné štúdium na Universidad de Alcalá v meste Alcalá de Henares, ktoré každoročne udeľuje španielska Agregaduría de Educación. Všetky informácie v tomto dokumente sú napísané na základe osobných skúseností z minulých ročníkov. Je teda možné, že sa niektoré z administratívnych procesov alebo požiadaviek odvtedy zmenili a všetko je lepšie si sám overiť.",
    "info2kolik":"Koľko sa každoročne udeľuje štipendií?",
    "infop2":"Počet udeľovaných štipendií sa môžu rok od roka líšiť. Predovšetkým však platí, že v rámci Českej republiky sa ročne udeľuje 1 štipendium, zatiaľ čo na Slovensku 2. Máme však skúsenosť, že minimálne v jednom ročníku sa aj na Slovensku udeľovalo len 1 štipendium napriek tomu, že záujem o štúdium v Alcalá údajne bol, a druhé štipendium bolo pridelené Poľsku. Rovnako by sa teoreticky dalo počítať s možnosťou, že by napríklad Česko mohlo mať štipendiá dve, aj keď sa to zatiaľ ešte nestalo.",
    "info3sance":"Aká je šanca štipendium získať?",
    "infop3":"Šanca na získanie štipendia závisí od konkurencie. Rozhodujú predovšetkým známky, motivačný list a diplomy z rôznych súťaží a olympiád. Počet uchádzačov sa rok od roka líši, väčšinou je však žiadajúcich viac ako udeľovaných štipendií.",
    "info4kdy":"Kedy je oň možné požiadať?",
    "infop4":"Aby bolo možné o štipendium požiadať, je najprv potrebné, aby bolo oficiálne vyhlásené na stránkach Agregaduría de Educación. Hoci nie je vôbec zlé si stránky priebežne sám kontrolovať, určite sa nemusíte báť, že by vám malo niečo ujsť, pretože španielske ambasády v Česku a na Slovensku potom obvykle po vyhlásení štipendií samy kontaktujú jednotlivé školy, ktoré následne o štipendiách včas informujú svojich študentov. Ak by ste si teda náhodou neboli istí, či už štipendium nebolo vyhlásené, určite sa nebojte obrátiť na vašich španielskych profesorov.",
    "info4a1":"Všeobecne však platí, že štipendium býva oficiálne vyhlasované okolo polovice mája (v ročníku 2023 to bolo napríklad 15.5.). Žiadosť oň je potom možné odoslať približne do polovice júna (v roku 2023 bol termín odoslania 22.6., ale v nasledujúcom roku to bolo o pár dní skôr). Českí študenti posielajú prihlášku vo forme pdf dokumentu na email (agregaduria.cz@educacion.gob.es), no na Slovensku je proces mierne odlišný. Žiadosť sa nachádza na oficiálnej stránke (link) priamo v sekcii Becas de la Universidad de Alcalá de Henares, aktualizovaná každý rok okolo mája, vo forme dotazníka forms, ktorý je publikovaný spolu so štipendiom.",
    "info4a2":"O tom, či vám bolo udeľované štipendium, by ste mali byť informovaní do konca júna. (v roku 2023 bolo udeľovanie štipendia potvrdené 27.6.). Máme skúsenosti s tým, že forma oznámenia sa v minulých ročníkoch líšila, niekedy Agregaduría de Educación odpísala priamo žiadateľovi, zatiaľ čo inokedy išli výsledky rozhodovania cez profesorov gymnázií.",
    "info4b":" ",
    "info5jakvypada":"Ako vyzerá žiadosť?",
    "infop5":"Žiadosť na Slovensku má teda formu dotazníka MS Forms, ktorý je potrebné vyplniť osobnými a akademickými údajmi a vybrať si študijný odbor na univerzite (viď ďalej). Pri odboroch existuje možnosť vybrať si viac ako jeden, pričom je potrebné označiť poradie vašich preferencií. Okrem odoslania vyplneného formulára je tiež potrebné priložiť kópiu pasu a občianskeho preukazu, kópiu školského vysvedčenia z posledných dvoch ročníkov gymnázia, kópiu vysvedčenia o maturitnej skúške a kópiu španielskeho vysvedčenia o maturitnej skúške. Je však tiež možnosť priložiť motivačný list, jazykový diplom (ak máte DELE, určite ho priložte tiež) a akékoľvek diplomy a ocenenia zo všetkých súťaží týkajúcich sa španielskeho jazyka. Na základe všetkých týchto dokumentov sa následne bude rozhodovať o udeľovaní štipendia.",
    "info6pozor":"Na čo si treba dať pozor?",
    "infop61":"Pri vyplňovaní žiadosti a výbere univerzitných odborov je však potrebné si dať pozor na pár vecí. Jedným zo zásadných rozdielov medzi odbormi je totiž kampus, na ktorom sa bude výuka odohrávať. Všetky ponúkané odbory sa budú vyučovať na jednom (v niektorých výnimkách na dvoch) z troch kampusov: Campus Histórico, Campus Guadalajara a Campus Científico-Tecnológico. Aký je medzi nimi rozdiel? Predovšetkým v doprave. Campus Científico-Técnológico je v podstate hneď vedľa rezidencie, kde sú študenti z programu ubytovaní, takže dochádzanie na jeho fakulty bude pekná desaťminútová prechádzka.",
    "infop62":"Campus Histórico zahŕňa niekoľko fakúlt, ktoré sa nachádzajú v historickom centre mesta Alcalá de Henares, z ktorých najvzdialenejšia je ekonomická fakulta. Dojazd je však celkom dobrý, všade sa dá dostať priamym spojom priamo z rezidencie, konkrétne autobusom, ktorý chodí v priemere každých desať až pätnásť minút a samotná jazda trvá väčšinou okolo pätnásť až dvadsaťpäť minút (v závislosti od toho, na ktorú fakultu sa potrebujete dostať).",
    "infop63":"Problematický je však tretí kampus, teda ten v Guadalajare. Guadalajara je totiž samostatné mesto nachádzajúce sa niekoľko kilometrov východne od Alcalá de Henares a Universidad de Alcalá tu má akúsi „pobočku“. Dojazd je tu podstatne náročnejší, je potrebné ísť aspoň dvoma spojmi a cesta trvá dlhšie ako v prípade predchádzajúcich dvoch kampusov. Objektívne si teda trúfame tvrdiť, že dochádzanie na tento kampus je problematickejšie a je určite dobré mať to na pamäti pri výbere odborov. Samozrejme, nie je našim cieľom kohokoľvek odradiť, najmä ak nemá problém s časom stráveným v hromadnej doprave, len by sme radi upozornili na tento nedostatok, o ktorom v minulosti niekoľko ľudí nevedelo a po príchode do Španielska boli veľmi nemilo prekvapení.",
    "infop64":"Pre informáciu, adresa rezidencie študentov nášho programu je táto: Campus UAH Residencial CRUSA, s.n. Municipio Alcalá de Henares. Provincia Madrid. Código postal 28805. España.",
    "infop65":"Ďalšou vecou, na ktorú je potrebné si dávať pozor, sú „notas de corte“, teda známky, ktoré stanovujú akýsi pomyselný spodný limit pre prijatie na každý univerzitný odbor. Spomíname ich, pretože hoci pri samotnom získavaní štipendia nehrajú žiadnu úlohu, budú veľmi dôležité pre neskoršie kroky a je dobré o nich vedieť už v počiatočnej fáze.",
    "infop66":"Tu prikladáme odkaz na stránku, kde sú vypísané notas de corte ku všetkým univerzitným odborom v Alcalá v roku 2024: <a href='https://www.uah.es/export/sites/uah/es/admision-y-ayudas/grados/admision/notas-de-corte/.galleries/Notas-de-Corte/2024-alcala.pdf'>https://www.uah.es/export/sites/uah/es/admision-y-ayudas/grados/admision/notas-de-corte/.galleries/Notas-de-Corte/2024-alcala.pdf</a>",
    "infop67":"Čím menšiu má váš preferovaný odbor nota de corte, tým lepšie pre vás. V budúcnosti totiž budete musieť previesť svoje české známky na španielsky systém, z našich skúseností väčšina ľudí po prevode dostane známku pohybujúcu sa okolo 8 alebo 9. Bohužiaľ, španielska známka, ktorú dostávajú českí a slovenskí študenti od ambasád po maturite, nehrá pri celkovom vybavovaní žiadnu úlohu. Predovšetkým veľký pozor je teda potrebné si dávať na Grados en Ingeniería, ktoré v priemere vyžadujú vysokú nota de corte. Zároveň by sme vás ale týmto neradi nejako vystrašili, skutočne absolútna väčšina ľudí, ktorá sa hlási na nejaký odbor na Universidad de Alcalá, sa naň následne aj dostane a notas de corte sa tak stávajú skôr len akousi administratívnou formalitou, ktorú je potrebné vziať do úvahy počas rozhodovania.",
    "infop68":"K tomuto by sme ešte radi dodali, že existujú takzvané Examenes de Selectividad, ktoré umožňujú študentom (aj tým zahraničným) si svoju vlastnú nota de corte o niekoľko bodov navýšiť. To síce väčšinou nie je potrebné, ale pri niektorých odboroch (napríklad už spomínané Grados en Ingeniería) by to mohlo potenciálne byť žiaduce vzhľadom na ich prirodzene vysokú nota de corte.",
    "infop69":"Ďalším spôsobom, ako je možné si neskôr svoju nota de corte navýšiť, je napríklad pomocou certifikátu z cudzieho jazyka, to však všeobecne povedané obyčajne nepridáva veľa bodov a nie je preto dobré na to príliš spoliehať.",
    "infop610":" ",
    "info7zarucuje":"Čo všetko vám zaručuje štipendium?",
    "infop7":"Ďalej by sme vám ešte radi predstavili všetky benefity, ktoré vám štipendium poskytuje:",
    "info7a1":"Plné preplácanie celého Estudio de Grado (pre nás bakalárske štúdium), ktoré by bez neho ročne vychádzalo štandardne asi na 1 000 euro (presná suma sa môže líšiť podľa odboru a počtu kreditov)",
    "info7a2":"Na 10 mesiacov poskytuje zdarma ubytovanie v rezidencii Crusa, ktorej súčasťou je napríklad aj posilňovňa s prístupom zdarma alebo miestnosti na štúdium. Izby sú bežne rozdelené po dvoch ľuďoch, ktorí spolu zdieľajú kúpeľňu a toaletu, ale existuje možnosť priplatiť si 100 euro mesačne (ktoré však nie sú hradené štipendiom) a dostať individuálnu izbu. Štandardná cena za zdieľanú izbu v tejto rezidencii je inak bez štipendia 310€ mesačne, čo by na dva semestre predstavovalo približne 3 100 eur.",
    "info7a3":"Univerzita ďalej plne hradí takzvané „abono de transporte“, čo je kartička, s ktorou je možné bezplatne cestovať po celej Comunidad Autónoma de Madrid, v prípade študentov dokonca až do Toleda. Táto kartička sa musí obnovovať každý mesiac, za čo sa platí 8 euro, celková suma na oba semestre je teda 80 euro, ktoré sú plne hradené univerzitou.",
    "infop72":"Ďalej existuje celý rad benefitov spojených so štúdiom na Universidad de Alcalá, ktoré však nie sú priamo spojené so štipendiom. Za zmienku stojí napríklad možnosť zapojiť sa do ESN komunity (Erasmus), ktorá má v Alcalá svoju pobočku, a po vybavení účtu dostávajú študenti napríklad zľavy na lety so spoločnosťou Ryanair.",
    "info8prijit":"Je možné o štipendium nejako prísť?",
    "infop8":"Áno, bohužiaľ skutočne existuje spôsob, ako môže študent o už udeľované štipendium prísť. Konkrétne tak, že počas školského roka (dvoch semestrov) prepadne viac ako 6 kreditov (teda viac ako jeden štandardný predmet). Hoci sa tento strašiak nad vami bude vznášať počas celého vášho štúdia, nemusíte sa báť, zatiaľ sa to tu nikomu nestalo a ten, kto sa učí, vždy nejako prejde. Naopak, máme skúsenosti, že českí a slovenskí študenti v niektorých odboroch dosahujú skôr nadpriemerné výsledky oproti zvyšku triedy, takže celá táto pripomienka slúži skutočne len na kompletnú informovanosť.",
    "infokonec":"Dúfame, že vám tento dokument bol nápomocný, a ak máte akékoľvek otázky, určite sa neváhajte obrátiť na kohokoľvek z našej česko-slovenskej komunity. :D",
    "vocabh1": "Užitočné španielske pojmy pre študentov zo Slovenska",
    "vocabinfo": "Ak sa chystáš študovať na univerzite v Španielsku, určite sa stretneš s niekoľkými špecifickými pojmami. Tento slovník ti pomôže lepšie porozumieť procesu prijímacieho konania, administratívnym záležitostiam aj každodennému životu.",
    "vocab1": "Nota de corte – Minimálne požadované hodnotenie na prijatie na danú univerzitu alebo odbor. Každý rok sa môže líšiť v závislosti od počtu uchádzačov.",
    "vocab2": "Selectividad (EBAU / EvAU) – Vstupná skúška na španielske univerzity. Ak nemáš španielsku maturitu (Bachillerato), možno budeš musieť absolvovať určité testy.",
    "vocab3": "Matrícula – Zápis na univerzitu. Často sa tiež používa na označenie školného.",
    "vocab4": "Créditos (ECTS) – Kredity za jednotlivé kurzy v európskom vzdelávacom systéme. Bežne jeden akademický rok zodpovedá 60 ECTS.",
    "vocab5": "NIE (Número de Identidad de Extranjero) – Identifikačné číslo pre cudzincov, ktoré je nutné pre štúdium, prácu alebo otvorenie bankového účtu. BUDEŠ HO POTREBOVAŤ, VYBAV SI HO ČO NAJSKÔR!",
    "vocab6": "TIE (Tarjeta de Identidad de Extranjero) – Identifikačná karta pre cudzincov, ktorí žijú v Španielsku dlhodobo. Ako občan EÚ si však väčšinou vystačíš s Tarjeta verde, podobným dokumentom, ktorý je jednoduchší na získanie.",
    "vocab7": "Empadronamiento – registrácia adresy na mestskej radnici.",
    "vocab8": "Seguridad Social – Španielsky systém sociálneho zabezpečenia, potrebný napríklad na legálnu prácu v Španielsku.",
    "vocab9": "Grado universitario – Bakalársky titul, ktorý získaš po absolvovaní 4-5 rokov štúdia.",
    "vocab10": "Cita previa – online rezervácia termínu na úradoch, bez ktorej si takmer nič nevybavíš.",
    "studyh1": "Základné informácie o štúdiu v Španielsku",
    "studyp1": "Aj keď sa to na prvý pohľad môže zdať zložité, ak sa proces prihlásenia na univerzitu vezme krok za krokom a pochopíš, ako všetko funguje, môže to byť pomerne jednoduchý proces. Najdôležitejšie je vybrať si, čo chceš študovať, a na ktorej univerzite. Každá univerzita má webové stránky, na ktorých je zoznam odborov - grados. Každý odbor má takzvanú nota de corte, čo je orientačná informácia o dopyte po danom odbore. Nota de corte je doslova známka posledného prijatého uchádzača.",
    "studyp12": "Prijímacie konanie na verejné španielske univerzity funguje tak, že sa uchádzač zaregistruje na stránkach vybranej Comunidad Autónoma, upresní približne 10 (počet závisí od CCAA) preferovaných odborov na určitých univerzitách v poradí, pošle svoje doklady a prijatý bude do prvej voľby, kam mu stačí jeho známka. Tento proces sa obvykle koná v júni a výsledky sa zverejňujú v polovici júla. Je veľmi dôležité napísať možnosti v správnom poradí, pretože ak sa dostaneš na svoju prvú možnosť, pretože máš skvelé známky, ale nakoniec si to rozmyslíš a budeš chcieť ísť na svoju piatu, už s tým nič neurobíš. Maximálna známka je 14, ale ako zahraničný študent (aj keď máš výborné známky) sa ti obvykle prepočíta na španielske hodnotenie a dostaneš sa približne na 8 alebo 9. Na zvýšenie známky je možné urobiť dodatočné skúšky, ktoré pre zahraničných študentov organizuje UNED (a je potrebné sa na ne včas prihlásiť). Nazývajú sa Pruebas Específicas a obvykle je možné ich vykonať v hlavnom meste tvojej krajiny, napríklad na agregaduría de educación v Prahe.",
    "studyp13": "Dôležitý je tiež výber skúšok. Ak sa hlásiš na fyziku, doplnková skúška z nemčiny ti známku nijako nezlepší, ale skúška z matematiky áno. Predmety, ktoré ti môžu zlepšiť známku, sa hľadajú v tablas de ponderación každej univerzity. Tiež je dobré si overiť podmienky na prijatie na vybrané univerzity, pretože niektoré môžu požadovať napríklad certifikát zo španielskeho jazyka (čo by však malo byť pokryté našou španielskou časťou maturity).",
    "studyp2": "Ohľadom neštudijných informácií: Keď prídeš do Španielska, tvoj občiansky preukaz nebude na nič (aj keď sa pýtajú na DNI, české DNI buď nebude vyhovovať formátu, alebo ti môže spôsobiť problémy). Preto všade používaj číslo svojho pasu a je najlepšie čo najskôr získať NIE. To si môžeš vybaviť v Španielsku, alebo by to malo byť možné aj na španielskom veľvyslanectve. Ak ti napríklad Česko platí zdravotné poistenie ako mladému študentovi, keď odídeš do Španielska, budeš musieť požiadať svoju univerzitu o potvrdenie o štúdiu, vyplniť formulár, ktorý od teba bude požadovať tvoja poisťovňa (napríklad OZP alebo VZP, ale proces sa môže líšiť), a poslať ho domov. Keď si tvoja poisťovňa overí, že si stále študent, len študuješ v zahraničí, pošle ti dokument, ktorý následne predložíš INSS (Instituto Nacional de Seguridad Social). Po jeho predložení budeš mať nárok na praktického lekára v Španielsku. Týchto informácií je pomerne veľa, v budúcnosti sa ich pokúsime spísať podrobnejšie, ale zatiaľ ti tu nechávame niekoľko užitočných odkazov."
}


